tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "git"
brew "dnsmasq"
brew "fswatch"
brew "go"
brew "hugo"
brew "jq"
brew "md5sha1sum"
brew "mtr"
brew "nano"
brew "php@7.4"
brew "spaceship"
brew "starship"
brew "watch"
brew "wireguard-tools"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "dbeaver-community"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "iterm2"
cask "lulu"
cask "telegram"
cask "the-unarchiver"
cask "vscodium"
cask "zerotier-one"
